Repository: Abdubek/salon
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: kk

source: Руский
kk: Орыс тілі

source: Казахский
kk: Қазақ тілі

source: Неизвестно
kk: Белгісіз

source: Мужской
kk: Еркек

source: Женский
kk: Әйел

source: Имя
kk: Толық есімі

source: Аватар
kk: Сурет

source: Сотовый
kk: Ұялы телефон

source: Пол
kk: Жыныс

source: Комментарий
kk: Пікір

source: Клиенты
kk: Клиенттер

source: Название салона
kk: Салон атауы

source: Город
kk: Қала

source: Сотрудники
kk: Қызметкерлер

source: Должности
kk: Лауазымдар

source: Категории
kk: Санаттар

source: Адрес
kk: Мекен-жай

source: График работы
kk: Жұмыс кестесі

source: Контакт
kk: Байланыс

source: Контакты
kk: Байланыстар

source: Выберите рабочий время c 09:00 - 20:00
kk: Жұмыс уақытын таңдаңыз 09:00 - 20:00

source: Нет свободных мастер в это время!!!
kk: Таңдалған уақытта бос мастер жоқ!!!

source: Время занято другим клиентом!!!
kk: Таңдалған уақытта бос емес!!!

source: Нет свободных мастеров в это время!!!
kk: Таңдалған уақытта бос мастерлер жоқ!!!

source: Сеанс успешно добавлен. Номер заказа <strong>%04d</strong>
kk: Оналайн жазылым сәтті қосылды. Жазылым номері <strong>%04d</strong>

source: Общие
kk: Жалпы

source: Мужские
kk: Ерлерге

source: Женские
kk: Әйелдерге

source: Название категории RUS
kk: Санат атауы RUS

source: Название категории KZ
kk: Санат атауы KZ

source: Содержит услуги
kk: Бұл қызмет

source: Категория
kk: Санат

source: Название услуги RUS
kk: Қызмет атауы RUS

source: Название услуги KZ
kk: Қызмет атауы KZ

source: Изображение
kk: Сурет

source: Минимальная цена
kk: Ең төменгі баға

source: Максимальная цена
kk: Ең жоғары баға

source: Онлайн-запись
kk: Онлайн-жазылу

source: Услуга
kk: Қызмет

source: Услуги
kk: Қызметтер

source: Длительность услуги
kk: Қызметтің ұзақтығы

source: Услуга мастера
kk: Шебері қызметі

source: Услуги мастеров
kk: Шеберілердің қызметі

source: Сохранено
kk: Сақталды

source: Название
kk: Атауы

source: Описание
kk: Сипаттама

source: Должность
kk: Лауазым

source: Уволен
kk: Босатылған

source: Работает
kk: Жұмыс істейді

source: Специализация
kk: Мамандығы

source: Статус
kk: Мәртебесі

source: Сотрудник
kk: Қызметкер

source: Сотрудники
kk: Қызметкерлер

source: Дата приема на работу
kk: Жұмысқа орналасқан күні

source: Номер телефона
kk: Телефон нөмірі

source: Паспортные данные
kk: Паспорт деректері

source: Дополнительная информация
kk: Қосымша ақпарат

source: Дополнительные информации
kk: Қосымша ақпараттар

source: Услуга успешно добавлен для мастера.
kk: Қызмет шеберге сәтті қосылды.

source: Настройки
kk: Баптаулар

source: Клиентская база
kk: Клиент деректер қоры

source: Прибыль
kk: Пайда

source: Сумма всех услуг
kk: Барлық қызметтер сомасы

source: Кол. оказ. услуг
kk: Көр. қызм. саны

source: История посещений
kk: Келу тарихы

source: Мастер
kk: Шебер

source: Время сеанса
kk: Сеанс уақыты

source: Сумма
kk: Сомасы

source: Добавить клиента
kk: Клиент қосу

source: Информация
kk: Ақпарат

source: Отправить
kk: Жіберу

source: Поиск
kk: Іздеу

source: Выход
kk: Шығу

source: Главный
kk: Басты бет

source: Основные
kk: Негізгілер

source: ОНЛАЙН ЗАПИСЬ
kk: ОНЛАЙН ЖАЗЫЛЫМ

source: ДАТА
kk: КҮНІ

source: ОНЛАЙН ЗАПИСЬ №
kk: ОНЛАЙН ЖАЗЫЛЫМ №

source: УСЛУГА
kk: ҚЫЗМЕТ

source: ОПИСАНИЕ
kk: СИПАТТАМАСЫ

source: ЦЕНА
kk: БАҒАСЫ

source: ИМЯ
kk: ЕСІМІ

source: ИТОГО
kk: БАРЛЫҒЫ

source: Новый сеанс
kk: Жаңа сеанс

source: Имя клиента
kk: Клиент есімі

source: Полное имя клиента
kk: Клиенттің толық есімі

source: Выбрать
kk: Таңдау

source: Новый клиент
kk: Жаңа клиент

source: Не имеет значения
kk: Маңызды емес

source: Время
kk: Уақыт

source: Комментарии
kk: Пікір

source: Нет записей
kk: Жазылым жоқ

source: История записей
kk: Жазылым тарихы

source: Ваше имя
kk: Сіздің есіміңіз

source: Ваше полное имя
kk: Сіздің толық есіміңіз

source: Информация о салоне
kk: Салон жайлы ақпарат

source: Отмена
kk: Болдырмау

source: Доп. инфо
kk: Қос. ақпарат

source: Категории услуг
kk: Қызметтер санаты

source: Добавить услугу
kk: Қызмет қосу

source: Вы действительно хотите удалить?
kk: Сіз шынымен жойғыңыз келеді ме?

source: После удаления невозможно восстановить данные.
kk: Жойғаннан кейін деректі қалпына келтіру мүмкін емес.

source: Добавить категорию
kk: Санат қосу

source: Название на казахском
kk: Қазақша атауы

source: Название на русском
kk: Орысша атауы

source: Категория услуг
kk: Қызмет санаты

source: Новая услуга
kk: Жаңа қызмет

source: Добавить должность
kk: Лауазым қосу

source: Список сотрудников
kk: Қызметкерлер тізімі

source: Все
kk: Барлығы

source: Уволенные
kk: Босатылғандар

source: Не уволенные
kk: Босатылмағандар

source: Добавить сотрудника
kk: Қызметкер қосу

source: Оказывает услуг
kk: Қызметі

source: Новый сотрудник
kk: Жаңа қызметкер

source: Услуги и длительность
kk: Қызметтері және уақыты

source: Сотрудник не добавлен!
kk: Қызметкер қосылдымады!

source: Выберите услугу для мастера
kk: Шеберге қызмет таңдаңыз

source: Средняя длит. услуги(чч:мм)
kk: Қызметтің орташа ұзақ. (сс:мм)

source: Добавить
kk: Қосу

source: Длительность
kk: Ұзақтығы

source: Журнал записи
kk: Жазылым журналы

source: Авторизация в систему
kk: Жүйеге авторизациялау

source: Запомнить
kk: Есте сақтау

source: Восстановить пароль
kk: Парольді қалпына келтіру

source: Вход
kk: Кіру

source: У вас еще нет аккаунта?
kk: Сіз аккаунт жоқпа?

source: Регистрация
kk: Тіркелу

source: Регистрация пользователя
kk: Пайдаланушыны тіркеу

source: Введите свои данные для создания учетной записи:
kk: Тіркелу үшін өз деректеріңізді енгізіңіз:

source: Изменение пароля
kk: Құпия сөзді өзгерту

source: Начало сеанса
kk: Сеанс басталуы

source: Завершение сеанса
kk: Сеанс аяқталуы

source: Сеанс успешно добавлен.
kk: Сеанс сәтті қосылды.

source: Время: %s
kk: Уақыт: %s

source: Информация о себе
kk: Өзі туралы ақпарат

source: Номер мобильного
kk: Ұялы телефон нөмірі
